Repository: eximiaco/site_elemarjr
Catalog: inc/languages/elemar-jr_inc-*.po
Languages: pt_br

# taxonomy general name
source: Archive Categories
pt_br: Categorias de Arquivo

# taxonomy singular name
source: Archive Category
pt_br: Categoria de Arquivo

source: Search Archive Categories
pt_br: Pesquisar Categorias de Arquivo

source: All Archive Categories
pt_br: Todas as Categorias de Arquivo

source: Parent Archive Category
pt_br: Categoria de Arquivo Principal

source: Parent Archive Category:
pt_br: Categoria do arquivo principal:

source: Edit Archive Category
pt_br: Editar Categoria de Arquivo

source: Update Archive Category
pt_br: Atualizar Categoria de Arquivo

source: Add New Archive Category
pt_br: Adicionar Nova Categoria de Arquivo

source: New Archive Category Name
pt_br: Novo Nome da Categoria de Arquivo

source: Archive Category
pt_br: Categoria de Arquivo

# Post Type General Name
source: Archive
pt_br: Arquivo

# Post Type Singular Name
source: Archive
pt_br: Arquivo

source: Archive
pt_br: Arquivo
